const quotes = [
    {
        'quote': "Послушай, Морти, я не хочу тебя расстраивать, но то, что люди называют любовью — это просто химическая реакция, принуждающая животных размножаться. Поначалу это сильное чувство, Морти, но потом оно медленно слабеет, оставляя тебя в неудавшемся браке без копейки в кармане. Так было у меня, так будет у твоих родителей. Разорви порочный круг, Морти, будь выше этого, займись наукой.",
        'author': "— Рик Санчез",
    },
    {
        'quote': "Любой человек должен уметь менять пеленки, планировать вторжения, резать свиней, конструировать здания, управлять кораблями, писать сонеты, вести бухгалтерию, возводить стены, вправлять кости, облегчать смерть, исполнять приказы, отдавать приказы, сотрудничать, действовать самостоятельно, решать уравнения, анализировать новые проблемы, побросать навоз, программировать компьютеры, вкусно готовить, хорошо сражаться, достойно умирать. Специализация — удел насекомых.",
        'author': "— Роберт Хайнлайн",
    },
    {
        'quote': "Шире открой глаза, живи так жадно, как будто через десять секунд умрешь. Старайся увидеть мир. Он прекраснее любой мечты, созданной на фабрике и оплаченной деньгами. Не проси гарантий, не ищи покоя - такого зверя нет на свете.",
        'author': "— Рэй Брэдбери",
    },
    {
        'quote': "Бегите, глупцы!",
        'author': "— Гэндальф",
    },
    {
        'quote': "Единственный человек, которому тебе что-то нужно доказывать, это тот, кого ты каждое утро видишь в зеркале.",
        'author': "— Капитан Шепард",
    },
    {
        'quote': "Бежать будем с одной скоростью — с моей.",
        'author': "— Ричард Б. Риддик",
    },
    {
        'quote': "I'll be back.",
        'author': "— Т-800",
    },
    {
        'quote': "Помни! Твой разум — твое самое сильное оружие...",
        'author': "— Фаренгар Тайный Огонь",
    },
    {
        'quote': "Борис Бритва, или Борис-Хрен-Попадешь, резкий, как удар серпом по яйцам, и жесткий, как удар молотом. Живой советский герб. Говорят, эту сволочь вообще невозможно убить.",
        'author': "— из к/ф 'Большой куш'",
    },
    {
        'quote': "Пойми, на небесах только и говорят, что о море. Как оно бесконечно прекрасно. О закате, который они видели. О том, как солнце, погружаясь в волны, стало алым, как кровь. И почувствовали, что море впитало энергию светила в себя, и солнце было укрощено, и огонь уже догорал в глубине. А ты? Что ты им скажешь? Ведь ты ни разу не был на море. Там наверху тебя окрестят лохом.",
        'author': "— Мартин Брест",
    },
];

export default quotes;